Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/eanet-ruhta-luonddudiehtojuohkimii-ja-ha_id_703559.html.tmx
Source language: sme
Languages: nno

source: Eanet ruhta luonddudiehtojuohkimii ja hálddašeapmái
nno: Meir til naturinformasjon og forvalting - regjeringen.no

source: Birasgáhttendepartemeantta vuoruhansuorggit leat maid luonddudiehtojuohkin ja bagadallan.
nno: Naturinformasjon og naturrettleiing er eit av satsingsområda til Miljøverndepartementet.

source: Ráđđehus árvala lasihit juolludemiid álbmotmeahcceguovddážiidda ja luonddudiehtoguovddážiidda 6,7 miljovnna kruvnnuin.
nno: Regjeringa føreslår å styrkje løyvinga til nasjonalparksenter og naturinformasjonsenter med 6,7 millionar kroner.

source: Ráđđehus háliida geavahit oktiibuot 43,7 miljovnna kruvnnu dáid doaimmaide.
nno: Til saman ønskjer regjeringa å nytte 43,7 millionar kroner til desse formåla.

source: Ráđđehus áigu maid nannet suodjalanguovlluid hálddašeami.
nno: Regjeringa vil òg styrkje forvalting av verneområda.

source: Danne lea árvaluvvon lasihit 14 miljovnna kruvnnu suodjalanguovlluid báikkálaš hálddašeapmái.
nno: Det er difor gjort framlegg om ein auke på 14 millionar kroner til lokal forvalting av verneområda.

source: - Lea hirbmat buorre go mii dál beassat buoridit diehtojuohkima luonddu birra.
nno: – Det er veldig bra at vi no kan styrkje satsinga på informasjon om natur.

source: Dát buorida olbmuid áddejumi dasa ahte manne lea nu dehálaš gáhttet min luonddu riggodagaid, cealká birasgáhttenministtar Bård Vegar Solhjell.
nno: Det vil auke forståinga i befolkninga for kvifor det er så viktig å ta vare på naturgrunnlaget vårt, seier miljøvernminister Bård Vegar Solhjell.

source: Son lea maid ilus go mii dál beassat virgádit luonddumeahccehálddašeddjiid geat vel eai leat virgáduvvon.
nno: Han er òg glad for at vi no kan tilsetje dei resterande nasjonalparkforvaltarane.

source: Dát nanusmahttá álbmotmehciid báikkálaš hálddašeami ja daid eará stuora suodjalanguovlluid.
nno: Det vil sikre den lokale forvaltinga av nasjonalparkane og dei andre store verneområda.

source: Juolludus álbmotmeahcceguovddážiidda ja eará luonddudiehtoguovddážiidda lea árvaluvvon lasihuvvot golmmain miljovnna kruvnnuin nannet čájáhus- ja diehtojuohkindoaimmaid.
nno: Løyvinga til nasjonalparksenter og andre naturinformasjonssenter er føreslått auka med tre millionar kroner for å styrkje utstillingar og informasjonsarbeid.

source: Dat maid lea buorrin doaibmabijuide mat ovttastahttet hálddašeami, luonddudiehtojuohkima, luonddubagadallama, oahpisteami ja mátkeealáhusa.
nno: Det vil òg styrkje tiltak som koplar saman forvalting, naturinformasjon, naturrettleiing, guiding og reiseliv.

source: Boraspireguovddážiidda lea árvaluvvon lasihit 3,7 miljovnna kruvnnu, oktiibuot 6,7 miljovnna kruvnnu dán doibmii.
nno: Til rovviltsenter er det føreslått ein auke på 3,7 millionar kroner, slik at det samla sett vert løyvt 6,7 millionar kroner til formålet.

source: Boraspirehálddašeami dehálaš ulbmil lea unnidit giččuid.
nno: I rovviltforvaltinga er det eit viktig mål å redusere konfliktane.

source: Danne galget ásahuvvot dohkkehuvvon boraspireguovddážat gaskkustit objektiivvalaš, fágalaš riekta ja ođasmahttojuvvon dieđuid ekologiija, hálddašeami ja giččuid birra mat gusket boraspirenáliide Norggas.
nno: Det skal difor etablerast autoriserte rovviltsenter som skal formidle objektiv, fagleg korrekt og oppdatert informasjon om økologi, forvalting og konfliktar knytt til dei norske rovviltartane.
